{
	"home" : {
		"sideBar" : ["about", "services", "news", "work", "contact"],
		"typeMachine" : {
			"line1" : "Welcome to Raymn  ",
			"line2" : "A team consist of vitality , creativity and dream!",
			"line3" : "We design visual , build connection , we narrate brand story."
		}
	},
	"about" : [
		    {
		        "id": "card1",
		        "nameImg": "img/About/ms.png",
		        "allName": "Muqq Shih",
		        "photoId": "photo1",
		        "p1": "I'm engineer. I finish my job quick and precisely with Objective C, iOS SDK,node JS,angular JS...etc. Why I become  an engineer. There's one reason only. We have a dream.",
		        "img": "img/About/photo_1.jpg",
		        "number": 1,
		        "title": "programmer"
		    },
		    {
		        "id": "card2",
		        "nameImg": "img/About/sk.png",
		        "allName": "Sprout Kuo",
		        "photoId": "photo2",
		        "p1": "Born in March 1991, I’m just an ordinary college student who wishes to make a difference by changing the world into a better place. I grew up in Chiayi, and graduated from NTUST, which is located in Taipei. At first I studied mechanics, and then transferred to materials, but not until later did I find out that my real interest is in coding. Android SDK, JAVA, JavaScript, CSS3, HTML5… you name it. I believe one day Raymn is going to be extraordinary.",
		        "img": "img/About/photo_2.jpg",
		        "number": 2,
		        "title": "programmer"
		    },
		    {
		        "id": "card3",
		        "nameImg": "img/About/yk.png",
		        "allName": "Youlanda Kuo",
		        "photoId": "photo3",
		        "p1": "Youlanda Kuo, born in Taipei, Taiwan, 1991. Graduated from National Taiwan University. I start getting crazy in illustration, graphic design since my college year. I love the temperature of print making, and the different impress of different package design. and I also love to visualize the story behind a brand to make this world feel about it.",
		        "img": "img/About/photo_3.jpg",
		        "number": 3,
		        "title": "desinger"
		    },
		    {
		        "id": "card4",
		        "nameImg": "img/About/sf.png",
		        "allName": "Shaofu",
		        "photoId": "photo4",
		        "p1": "話說天下大勢．分久必合，合久必分：周末七國分爭，并入於秦。及秦滅之後，楚、漢分爭，又并入於漢。漢朝自高祖斬白蛇而起義，一統天下。後來光武中興，傳至獻帝，遂分為三國。",
		        "img": "img/About/photo_4.jpg",
		        "number": 4,
		        "title": "manager"
		    },
		    {
		        "id": "card5",
		        "nameImg": "img/About/nn.png",
		        "allName": "Niao Niao",
		        "photoId": "photo5",
		        "p1": "Rolling , jumping , I close my eyes.  I,incarnation of meaningless,mascot of Raymn, reporting for duty. The world needs me badly just as Raymn Creative agency do . Every day I do my responsibility of keep craping to calm my teammate down. I think I did brilliant job . The world needs me, and I know it.",
		        "img": "img/About/photo_5.jpg",
		        "number": 5,
		        "title": "mascot"
		    }
		    	],
	"service" : {
			"design": "Creating attractive visual identity for you brand. including graphic design, illustration, packagin...",
			"website": "Enhance brand story or activity visibility reliant upon impressive website.",
			"app": "improving communication between consumers and brand by mobile APPs"
		},
	"news" : {},
	"work" : {},
	"contact": {
		"typeMachine" : {
			"line1" : "LEAVE A MESSGE TO US!",
			"line2" : "WE ARE LOOKING FORWARD TO HEARING YOUR IDEAS  ",
			"line3" : "AND WILL CONTACT YOU SOON !  ",
			"line4" : "SEND"
		},
		"placeHolder" : ["Name", "Email", "Title", "Message"]
	}
}